appcleaner
wavebox
firefox
google-chrome
brave-browser
chromium
handbrake
imageoptim
iterm2
signal
visual-studio-code
zoom
fork
alfred
cleanshot
telegram
little-snitch
drivedx
figma
tunnelblick
transmission
1password
makemkv
balenaetcher
vlc
switchhosts
coconutbattery
jetbrains-toolbox
webstorm
phpstorm
pycharm
surfshark
hazel
