appcleaner
wavebox
firefox
google-chrome
brave-browser
chromium
handbrake
imageoptim
iterm2
local
signal
visual-studio-code
zoom
fork
alfred
droplr
telegram
little-snitch
drivedx
figma
tunnelblick
transmission
1password
makemkv
balenaetcher
vlc
switchhosts
spotify
